[
  {
    "readerName": "Дмитрий Душкин",
    "readerAbout": "Кандидат технических наук, научный сотрудник ИПУ РАН с 2008 по 2013. Пришёл в Яндекс.Картинки в 2014 году, отвечал за мобильную версию и рост производительности сервиса. В 2016 перешёл в Yandex Data Factory, где разрабатывает интерфейсы и дизайн веб-приложений для B2B."
  },
  {
    "readerName": "Максим Васильев",
    "readerAbout": "Во фронтенд-разработке с 2007 года. До 2013-го, когда пришёл в Яндекс, работал технологом в студии Лебедева и других компаниях."
  },
  {
    "readerName": "Сергей Бережной",
    "readerAbout": "Веб-разработчик в Яндексе с 2005 года. Успел поработать над Поиском, Почтой, Поиском по блогам, Я.ру, Картинками, Видео. Помимо этого, активно занимается развитием внутренних инструментов для создания сайтов."
  },
  {
    "readerName": "Андрей Морозов",
    "readerAbout": "Окончил радиофизический факультет Киевского Национального Университета. Автор трёх патентных заявок. В Яндексе с 2014 года, разрабатывает интерфейсы Яндекс.Карт."
  },
  {
    "readerName": "Иван Карев",
    "readerAbout": "Окончил факультет ВМК (вычислительной математики и кибернетики) МГУ им. М.В. Ломоносова, занимается веб-программированием с 2007 года. Сначала делал админки для системы фильтрации трафика, затем — интерфейсы онлайн-карт для проекта Космоснимки. В Яндексе начинал с Народа и Я.ру, последние два года занимался главной страницей. В настоящее время специализируется на вопросах производительности: от серверного JS до оптимизации загрузки страницы на клиенте."
  },
  {
    "readerName": "Прокопюк Андрей",
    "readerAbout": "В 2008 году впечатлился веб-разработкой из-за скорости воплощения идей и лёгкость их донесения до пользователей. В Яндексе с 2014 года, разрабатывает страницу поисковой выдачи. Любит сложные задачи, интересуется аналитикой, тестированием и новыми способами автоматизировать рутину."
  },
  {
    "readerName": "Эдуард Мацуков",
    "readerAbout": "Разрабатываю приложения для Android с 2010 года. В 2014 делал высоконагруженное финансовое приложение. Тогда же начал осваивать АОП, внедряя язык в продакшн. В 2015 разрабатывал инструменты для Android Studio, позволяющие использовать aspectJ в своих проектах. В Яндексе занят на проекте Авто.ру."
  },
  {
    "readerName": "Дмитрий Складнов",
    "readerAbout": "Окончил факультет ИТ Московского Технического Университета. В Яндексе с 2015 года, разрабатывает приложение Auto.ru для Android."
  },
  {
    "readerName": "Роман Григорьев",
    "readerAbout": "Окончил Самарский университет. Разрабатывает приложения для Android с 2010 года. В Яндексе — с 2012-го. Руководит разработкой мобильных клиентов Яндекс.Диска."
  },
  {
    "readerName": "Антон Тен",
    "readerAbout": "В Яндексе с 2014 года. Ведущий дизайнер продукта в сервисах Переводчик, Расписания и Видео."
  },
  {
    "readerName": "Васюнин Николай",
    "readerAbout": "Пришёл в Яндекс в 2014 году. Дизайнер продукта в музыкальных сервисах компании, участник команды разработки Яндекс.Радио."
  },
  {
    "readerName": "Сергей Калабин",
    "readerAbout": "Пришёл в компанию дизайнером мобильных приложений в 2013-м. Три года занимался музыкальными сервисами Яндекса, сейчас руководит дизайном турецкого направления. Считает что дизайнера должна отличать любовь к людям."
  },
  {
    "readerName": "Сергей Томилов",
    "readerAbout": "Серёжа: Профессионально занимается дизайном с 2009 года. В 2010 году переключился на работу исключительно над интерфейсами, по большей части мобильными. В Яндекс пришёл в 2011 году. Участвовал в создании разных продуктов Поиска, Диска, Фоток и Музыки для всех популярных платформ."
  },
  {
    "readerName": "Дарья Старицына",
    "readerAbout": "Дизайнер мобильных продуктов. До прихода в компанию занималась интерфейсами мобильных игр. В Яндексе делает Браузер под все платформы. Также успела поработать над экспериментальными голосовыми интерфейсами и мобильной версией главной страницы Яндекса."
  },
  {
    "readerName": "Василий Пупкин",
    "readerAbout": "Junior разработчик"
  },
  {
    "readerName": "Иван Иванов",
    "readerAbout": "Разработчик"
  },
  {
    "readerName": "Петр Пертров",
    "readerAbout": "Дизайнер"
  },
  {
    "readerName": "Сергей Сергеев",
    "readerAbout": "Менеджер"
  }
]